// 최신글
export const STORY_DATA = [
  {
    title: '[자취생레시피] 파기름을 이용한 라면 레시피!!',
    name: '요리왕',
  },
  {
    title: '[나혼자인테리어] 빈티지 스타일로 꾸며봤어요~',
    name: '인테리어왕',
  },
  {
    title: '[전시회] 빛을 그린 작가, 모네 전시회에 다녀왔어요:)',
    name: '취미왕',
  },
  {
    title: '[맛집탐방] 양재역 크로플 오픈런으로 다녀왔어요. 아침부터 사람이 너무 많네요:(',
    name: '오픈런왕',
  },
];
// export const STORY_LIST = [
//   {
//     title: '예쁜집 구경하기',
//     move: '집들이',
//   },
//   {
//     title: '전문가 시공사례',
//     move: '전문가 집들이',
//   },
//   {
//     title: '인테리어 꿀팁 총 집합',
//     move: '노하우',
//   },
// ];


// 베스트 자취러
export const REVIEW_DATE = [
  {
    review:
      '안녕하세요~ 요리왕 비룡입니다!! 오늘은 간단한 비빔면 레시피를 공유해보려고 합니다. 누구나 쉽게 따라할 수 있으니 부담없이 따라해보세요.',
    name: '비룡',
  },
  {
    review:
      '입주 전 새롭게 인터리어를 했습니다. 모던 스타일로 꾸며봤는데 성공적인거 같아 뿌듯하네요. 혹시 궁금하신 점이 있다면 언제든 질문해주세요.',
    name: '리트리버',
  },
  {
    review:
      '#1. [한강공원 라이딩] 봄이 다가오고 있네요. 날씨가 따뜻해져서 자전거 타기 딱 좋은거 같아요. 곧 벚꽃축제가 열린다고 하니 다들 가족들이나 친구들과 놀러와도 좋을거 같아요.',
    name: '라이큐',
  },
];
